[
  "i18n",
  "obsidian-excalidraw-plugin",
  "dataview",
  "nldates-obsidian",
  "url-into-selection",
  "note-refactor-obsidian",
  "table-editor-obsidian",
  "shiki-highlighter",
  "custom-file-viewer",
  "keyboard-analyzer"
]